{
  "hello world": "LV",
  "home": "Galvenā",
  "aviso": "Repertuārs",
  "video": "Video",
  "presse": "Prese",
  "title": "Sveicināti!!!",
  "description": " Mēs, cirka mākslinieki - Katerīna un Jevgēņijs ir priecīgi, ka Jūs skatāties mūsu mājas lapu. Skatoties sadaļā Repertuārs, Jūs varat detalizēti uzzināt par mūsu priekšnesumiem, apskatīt fotogrāfijas un video, kā arī par mums izlasīt preses publikācijās Preses sadaļā. Sazināties ar mums var pa e-pastu:  ",
  "learnMore": "Sīkāk...",
  "Aerial ring": "Gaisa riņķis",
  "Clown ZAKO": "Klauns Žako",
  "Aerial silks duo": "Gaisa vingrotāji lentās",
  "Illusion": "Ilūzija",
  "Hula hoops": "Hula-hupi",
  "Yoga show": "Uguns šovs",
  "Aerial silks": "Gaisa lentes",
  "Juggler": "Žonglieris",
  "Aerial ring description": "Gaisa riņķis",
  "Clown ZAKO description": "Sveiki – sveiki visiem! Vai jūs mani gaidījāt? Es redzu, ka gaidījāt, tādēļ , lūk - esmu šeit! Vai šodien ir lietus aiz logiem? Nē? Vai spīd saule? Ak, es jau drusciņ sajaucu, bet tas nu gan nav svarīgs, jo kopā ar klauniem saule spīdēs vienmēr. Nu tā... Mani sauc Žako! Jā-jā, nevis kaut kāds Vasja, bet tieši Žako, un tāds rūdais esmu piedzimis, par ko ļoti lēpojos. Kopā ar manīm būs jautri visiem, jo ... jo es māku smīdināt cilvēkus – gan vīriešus un sievietes, bērnus, gan onkuļus un tantes, gan suņus un kaķus. Nesen pat sasmīdināju vienu jauku papagaili. Tomer ar papagaili man palīdzēja mana draudzene Arsenija. Viņa arī ir liela jautrulīte un gudriniece, tomēr bieži nokļūst visādās ērmotās situācijās... bet tas arī ir ļoti smieklīgi. Es, kad to pieminu, smejos līdz asarām ar saviem ruudiem-rudiem smiekliem. Aiciniet mūs pie sevis ciemos un mēs līksmosimies kopā!!!",
  "Illusion title": " ",
  "Illusion description": " Vēlaties redzēt kā slaida un gara meitene ievietojas mazā kastītē? Kā to visu caurdur ar īstiem zobeniem un numura beigās viņa paliek dzīva un vesela? Vēlaties vizuāli izbaudīt karsto deju - salsa? Uzaiciniet mūs uz savu ballīti un varēsiet par visu šo pārliecināties savām acīm." ,
  "Hula hoops title": "Deja ar īpašajiem riņķiem.",
  "Hula hoops description": "Kad Katerina griež īpašos riņķus, viņai apkārt veidojās spīdīgu apļu ornamenti. Riņķi ir spilgti, tievi un spīd gaismā. Viņi it kā dzīvo savu dzīvi, nevienam nepiederot. Vienā brīdī tie pārlec no rokas uz kāju, te uzlec no zemes un, apriņķojot ap visu ķermeni, ielec rokā – jau pašā augšgalā. Tad uzreiz daži savācas vienā rokā. Te viens no viņiem uzlido gaisā. Vai tiešām viņa to pazaudēja? Nē, te jau tas ir – rokā. Tas tikai tā liekas, ka riņķi ir patstāvīgi, īstenībā tā ir viņa – brīnumdare, kura rada neiedomājami fantastiskus virpuļus no it kā vienkāršiem riņķiem.",
  "Yoga show title": " ",
  "Yoga show description": "Jā, esmu populārs faķīrs - staigāju pa stiklu, riju uguni un man ļoti tos viss patīk. Pirmkārt, izvēlos sev, protams, tikai augstas kvalitātes stiklu. Pat vēl vairāk - man patīk, ka kāda skaistule man apkārt dejo vēdera dejas un pat staigā pa dunčiem. Nezinu, kā jūs, bet mani pašu tāds skats pilnīgi apbur. Tā dēļ varētu staigāt ne tikai pa stiklu. Austrumi, kā parasti saka, ir smalka lieta. Zvaniet un rakstiet mums! Faķīrs ar stiklu un uguni, kā arī meitene ar dunčiem parādīs jums 6 minūšu izrādi ar jogas, aerobikas un bellydance elementiem.",
  "Aerial silks title": "Neticamais lidojums auduma lentās.",
  "Aerial silks description": "Fantastiska dejas un spēka vīzija gaisā. Iekārts divās krītošās auduma lentās, viegli kā pūciņa, mākslinieks virpuļo monumentālas mūzikas ritmos, veicot neticamas virāžas un elpu aizraujošus spēka un plastikas paraugdemonstrējumus. Ieturēts melnbaltā kontrastā, tas izpilda neticamus gaisa akrobātu cienīgus elementus – te ātri uzvijas augšup, te it kā krītot brīvā kritienā apstājas špagatā. Ķermeņa stāvoklis gaisā mainās neticami ātri – it kā gravitācijas likumi uz mākslinieku neattiektos. Izrādes laikā skatītājiem rodas bezsvara stāvokļa sajūtas.Priekšnesums tiek izpildīts telpās - pateicoties auduma lentām (ne zemāk, kā 6 metru). Kostīmi un rekvizīti ieturēti melnbaltā kontrastā.",
  "Juggler title": "Cigaru kārbām žonglēšana.",
  "Juggler description": "Ko, jūsuprāt, parasti cilvēki dara ar cigāram? Bet ko dara ar tukšām cigarešu kārbām? Izmet prom? Kā tā? Kādas šausmas, tas taču jākrāj! Jo, kad jūs sakrāsiet apmēram 20 gabalus, varēsiet izdarīt to, ko daru es. Pēc vairākiem treniņu gadiem jūsu kārbiņas lidos, saliksies piramīdas veidā un kļūs paklausīgas kā suņi. Vārdu sakot, tās darīs to, par ko pat nedomāja savā pērnajā cigarešu dzīvē. Vai Jūs gribat to visu redzēt? Okei! Varu sacīt - cigarešu kārbiņas ir lieta ar lielo burtu. Lieta!!!!"
}
