{
  "hello world": "Ru",
  "home": "Главная",
  "aviso": "Репертуар",
  "video": "Видео",
  "presse": "Пресса",
  "title": "ДОБРО ПОЖАЛОВАТЬ!!!",
  "description": "Мы, артисты цирка Катерина и Евгений, рады что вы посетили наш сайт. Заглянув в раздел Репертуар , вы можете подробно узнать о наших номерах, посмотреть фотографии и видео наших выступлений. Узнать,что о нас пишут в разделе Пресса.Связаться с нами можно по электронной почте:  ",
  "learnMore": "Подробнее...",
  "Aerial ring": "Воздушное кольцо",
  "Clown ZAKO": "Клоун ЖАКО",
  "Aerial silks duo": "Дуэт на полотнах",
  "Illusion": "Иллюзия",
  "Hula hoops": "Хула-хупы",
  "Yoga show": "Йога,факир",
  "Aerial silks": "Полотна",
  "Juggler": "Жонглёр",
  "Aerial ring description": "Гимнастка в воздушном кольце",
  "Clown ZAKO description": " Привет, привет, вы меня ждали? Я вижу, что ждали, вот я и появился! На улице сегодня дождик? Нет? Светит солнышко? Ой, что-то я запутался, ну да неважно, ведь с клоунами солнышко будет светить всегда. Итак, меня зовут Жако, да да, именно, Жако, а не Вася и я вот таким рыжим уродился на свет, чему я ужжжасно рад! Со мной вам будет весело, потому что........,потому что........, потому что я умею веселить людей - мужчин, женщин, детей, дядей, тетей, собак, кошек и совсем недавно рассмешил одного попугая. Правда с попугаем мне помогла моя подруга Арсения. Она тоже очень веселая и ооочень умная, правда при этом она попадает во всякие нелепые ситуации - и это тоже очень смешно. Я вот как вспомню, так и заливаюсь своим рыжим смехом. Пригласите нас в гости, и мы посмеемся вместе!",
  "Illusion title": "Magic box - иллюзия",
  "Illusion description": "  Хотите увидеть, как высокая девушка помещается в маленьком ящике?  А как её протыкают шпагами, и в конце номера она оказывается здоровой и невредимой?  А хотите посмотреть зажигательный танец - сальсу?  Пригласите нас к себе на вечеринку, или какой другой праздник, и сможете увидеть всё это собственными глазами." ,
  "Hula hoops title": "Игра с хула-хупами",
  "Hula hoops description": "Когда Катерина крутит хула-хупы,  вокруг неё создаются разные узоры из блестящих кругов.  Хула-хупы яркие и тонкие,  блестят на свету.  Они словно живут своей жизнью,  будто никому не подчиняются.  То перескакивают с руки на ногу,  то подскакивают с пола и прокрутившись по всему телу,  попадают опять в руку, но уже наверху.  То сразу несколько собираются на одной руке.  Вот один из них вылетел вверх.  Неужели она его потеряла?  Нет,  вот он опять в её руке.  Это только так кажется,  что они самостоятельны,  эта она,  кудесница, создаёт феерический узор из, вроде бы обычных хула-хупов.",
  "Yoga show title": " ",
  "Yoga show description": "Да, я знаменитый факир - и по стеклу хожу, и огонь глотаю, и получаю от этого большое удовольствие. Во-первых, стекло подбираю качественное, все-таки для себя, родного, а во-вторых, вокруг меня еще девушка танцует танец живота, да еще и по острым кинжалам ходит. Не знаю, как вас, а меня это просто завораживает - ради такого не только по стеклу походишь. Восток, как говорится, дело тонкое. Звоните или пишите нам, и факир со стеклом и огнем и девушка с кинжалами покажут вам 6-минутное выступление с элементами акробатики, йоги, bellydance.",
  "Aerial silks title": "Гимнаст на полотнах",
  "Aerial silks description": "Костюм и реквизит выдержаны в черно-белом контрасте. Номер выполняется в помещениях, где есть возможность сделать подвеску. Мин.высота - 6м. Может исполняться с подъёмом, так и в статически закрепленном положении.",
  "Juggler title": "Жонглёр с сигарными коробками",
  "Juggler description": "Как вы думаете, что люди делают с сигарами? А с уже пустыми сигарными коробками? Выбрасывают? Ужас ужас, их надо копить! Потому что, когда вы соберете их штук 20, то сможете попробовать сделать с этими коробками то, что делаю я. Годы тренировок, и они будут у вас летать, выстраиваться в пирамиды, слушаться вас как верные псы, то есть делать то, о чем они даже не помышляли в своей сигарной жизни. Хотите это увидеть? Еще бы, сигарные коробки - это, я вам скажу, вещь с большой буквы. ВЕЩЬ!!!!"
}
