{
  "hello world": "EN",
  "home": "Home",
  "aviso": "Performance",
  "video": "Video",
  "presse": "Press",
  "title": "WELCOME",
  "description": "We, circus actors Katerina and Eugeny are happy that you have visited our website! If you want to find out more about our shows, see some photos, and videos, you should visit our Performance page. On page Press you can find articles written about our work. You can contact us by phone +37129627949(Latvia) or email:  .",
  "learnMore": "More...",
  "Aerial ring": "Aerial ring",
  "Clown ZAKO": "Clown ZAKO",
  "Aerial silks duo": "Aerial silks duo",
  "Illusion": "Illusion",
  "Hula hoops": "Hula hoops",
  "Yoga show": "Yoga show",
  "Aerial silks": "Aerial silks",
  "Juggler": "Juggler",
  "Aerial ring description": "Aerial ring",
  "Clown ZAKO description": " Hello, hello, did u expect me? I can see that you did, and here I am! Is it raining outside? No? Is it sunny? Oh, I am confused... But it doesnt matter. If there`s a clown close to you it will always be sunny! Anyway, my name is Zhako, and I was born red headed, and I am veryyyyy happy about that! You will have a lot of fun with me, because.. because... well, because I know how to make people laugh – men and women, kids, and grandmas, dogs and cats, and not so long ago I made a parrot laugh too! Although, I got some help from my friend Arsenia then... She is also a lot of fun, and she is super - smart, although, she always finds herself in pretty silly situations, but it is very funny as well! When I think about it, I can`t stop laughing myself! Give us a call, and we all will laugh together!",
  "Illusion title": "Magic box illusion",
  "Illusion description": "Do you want to see a tall gorgeous woman fit in a little box? And what about her being pierced with swords? (Don`t worry, in the end she is safe and sound) Or maybe you want to see a hot salsa dance? We will be happy to come to your event so that you can see it all with your own eyes!",
  "Hula hoops title": "Hula hoops game",
  "Hula hoops description": "When Katerina is twisting hula hoops they create magical glittered patterns in the air. They are thin and sparkle in the light. It seems like they live their own life, and are not controlled by anyone. They jump from one leg to the other, twist all over the body, appear on a leg again or sometimes all gather in one hand. One of them is flying. Has she really lost it? Nope, it's back in her hand. It just seems like hula hoops are independent, but it is Katerina, who is creating a beautiful magical pattern in the air over and over again.",
  "Yoga show title": " ",
  "Yoga show description": "Yes, I am a famous fakir – I walk on crushed glass, I swallow fire, and enjoy it! First of all, I choose good quality glass, and second - there`s a beautiful girl, dancing around me, holding sharp daggers! I don`t know about you, but it fascinates me quite a bit, I`d do much more than walking on glass for that! Contact us, and fakir with crushed glass, and fire, and a girl with daggers will give you a 6 minute show with elements of acrobatics, yoga, and belly dance!",
  "Aerial silks title": "Air act",
  "Aerial silks description": "Fantastic dance in the air. An artist is dancing with two long strips of material, light like a feather. He is playing to amazing musical rhythms, and making turns and twists in the air. All act is in black and white tones, and is filled with elements of air gimnastics, that will take your breath away. Splits, turns, quick body position changes, almost like the gravitation doesn`t exist! This show can be performed only in a room with at least 6 metres high ceiling.",
  "Juggler title": "Juggler with cigar boxes",
  "Juggler description": "What do you think people do with cigars? And what about cigar boxes? Throw them away? That`s too bad, you should keep and collect them! Because when you have 20, you can try to do what I do with them - ears of training. And they will fly, line up in a pyramide, and do a lot of other things, that they couldn`t even dream of in their cigar life. Want to see it? Of course you can!"
}
